type Faq = {
  id: number;
  title: string;
  desc: string;
};

export const FAQ_PART1: Faq[] = [
  {
    id: 1,
    title: "KIPA와 다른 상담회의 차이점은 무엇입니까?",
    desc: "- KIPA는 K-BEAUTY에 관심이 있지만 한국까지 방문하기 어려운 분들을 위해 성형외과나 피부과는 물론, 산부인과, 비뇨기과 등 최고 품질을 보장하는 병원과 기업만을 엄선해 현지에서 직접 상담할 수 있는 플랫폼입니다.",
  },
  {
    id: 2,
    title: "상담회의 개최 장소는 어디입니까?",
    desc: "- 이번 상담회는 몽골 울란바토르에서 개최됩니다. 자세한 주소는 예약시 안내하므로 문의하시기 바랍니다.",
  },
  {
    id: 3,
    title: "한국어를 할 수 없어도 한국 병원을 방문할 수 있습니까?",
    desc: "- KIPA 주최팀에 소속된 통역 에이전트가 예약된 병원에서 통역을 지원하므로 안심하고 내원해 주십시오.",
  },
  {
    id: 4,
    title: "처음으로 한국에 가는데 지원을 받을 수 있나요?",
    desc: "- KIPA 주최팀은 한국 방문에 필요한 정보와 서비스를 제공하고 있습니다. 자세한 내용은 부담없이 문의하시기 바랍니다.",
  },
  {
    id: 5,
    title: "상담회 개최 일시는 언제입니까?",
    desc: "- 2025년 6월 29일(일) 하루 입니다.",
  },
  {
    id: 6,
    title: "한국어를 할 수 없어도 괜찮습니까?",
    desc: "- 각 병원 부스에는 전문 몽골어 통역이 상주하고 있으므로 안심하십시오.",
  },
  {
    id: 7,
    title: "상담회의 참가는 유료입니까?",
    desc: "- 무단 캔슬 방지를 위해, 예약시에 소액의 참가비를 받고 있습니다만, 입장시에 신분 확인 후, 전액 환불하므로, 안심하고 참가해 주십시오.",
  },
  {
    id: 8,
    title: "참가하고 싶습니다만, 일정이 맞지 않습니다.",
    desc: "- 29일 하루만 참가 가능합니다. 다음 상담회에 신청 부탁드립니다",
  },
];

export const FAQ_PART2: Faq[] = [
  {
    id: 1,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시",
  },
  {
    id: 2,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시",
  },
  {
    id: 3,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시",
  },
  {
    id: 4,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시",
  },
];

export const FAQ_PART3: Faq[] = [
  {
    id: 1,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시",
  },
  {
    id: 2,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시",
  },
];
