type Faq = {
  id: number;
  title: string;
  desc: string;
};

export const FAQ_PART1: Faq[] = [
  {
    id: 1,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시",
  },
  {
    id: 2,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시",
  },
];

export const FAQ_PART2: Faq[] = [
  {
    id: 1,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시",
  },
  {
    id: 2,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시",
  },
  {
    id: 3,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시",
  },
  {
    id: 4,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시",
  },
];

export const FAQ_PART3: Faq[] = [
  {
    id: 1,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시",
  },
  {
    id: 2,
    title: "01. 자주 묻는 질문 예시",
    desc: "- 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시 자주 묻는 질문의 답변 예시",
  },
];
