type Faq = {
  id: number;
  title: string;
  desc: string;
};

export const FAQ_PART1: Faq[] = [
  {
    id: 1,
    title: "KIPA зөвлөгөө нь бусад зөвлөгөөнөөс юугаараа ялгаатай вэ?",
    desc: "- KIPA нь K-Beauty сонирхож байгаа ч Солонгос руу явах боломжгүй хүмүүст зориулан, зөвхөн чанартай , сайн үйлчилгээ үзүүлдэг гоо сайхны мэс засал, арьсны эмчилгээ, эмэгтэйчүүд, урологи эмнэлгүүдийг оролцуулан газар дээр нь зөвлөгөө өгдөг платформ юм.",
  },
  {
    id: 2,
    title: "Зөвлөгөө хаана зохион байгуулагдах вэ?",
    desc: "- Энэ удаагийн зөвлөгөөний өдөрлөг Монгол улсын Улаанбаатар хотод болно. Хаягийн дэлгэрэнгүйг захиалга хийх үед өгөх тул лавлана уу.",
  },
  {
    id: 3,
    title:
      "Солонгос хэл мэдэхгүй бол Солонгос эмнэлгээр үйлчлүүлэх боломжтой юу?",
    desc: "- KIPA-ийн албан ёсны орчуулагч нар таны сонгосон эмнэлэгт орчуулга хийж өгөх тул санаа зоволтгүй ирээрэй.",
  },
  {
    id: 4,
    title: "Анх удаа Солонгос явах гэж байгаа тусламж авах боломжтой юу?",
    desc: "- KIPA баг нь Солонгос руу явахтай холбоотой бүх мэдээлэл, үйлчилгээг өгдөг тул хүссэн үедээ лавлаж асуугаарай.",
  },
  {
    id: 5,
    title: "Зөвлөгөө хэзээ болох вэ?",
    desc: "- Зөвлөгөөний өдөрлөг 2025 оны 6-р сарын 29-ны Ням гарагт, ганцхан өдөр болно.",
  },
  {
    id: 6,
    title: "Солонгос хэл мэдэхгүй бол асуудал болох уу?",
    desc: "- Бүх эмнэлгийн хэсэгт мэргэжлийн монгол орчуулагч байнга ажиллах тул санаа зоволтгүй.",
  },
  {
    id: 7,
    title: "Зөвлөгөөнд оролцоход төлбөртэй юу?",
    desc: "- Хүчингүй захиалгыг багасгах зорилгоор захиалга хийх үед бага хэмжээний хураамж авч байгаа боловч, оролцогчийн ирц, бичиг баримт баталгаажсаны дараа бүх мөнгийг буцаан олгоно.",
  },
  {
    id: 8,
    title: "Оролцохыг хүсэж байгаа ч өдөр нь таарахгүй байна.",
    desc: "- Зөвхөн 29-ний өдөр оролцох боломжтой тул  өдөрлөгт оролцох бол бүртгүүлнэ үү.",
  },
];
